arandr
arch-install-scripts
bat
bc
blueman
bluez-utils
breeze-gtk
breeze-icons
clang
clementine
curl
discord
docker
docker-compose
dunst
efibootmgr
exa
fd
feh
firefox
fish
flameshot
gcc
gimp
git
git-delta
github-cli
gitui
gnome-icon-theme
gnome-keyring
htop
i3-gaps
i3lock
imagemagick
jq
keepassxc
kitty
kolourpaint
krita
kvamtum-qt5
libldac
linux-headers
make
man-pages
most
ncdu
neovim
networkmanager
network-manager-applet
networkmanager-openvpn
ninja
nodejs
npm
ntfs-3g
openssh
openvpn
os-prober
oxygen-icons
pacman-contrib
papirus-icon-theme
pavucontrol
picom
pipewire
pipewire-alsa
pipewire-pulse
pkgconf
playerctl
qt5ct
ranger
ripgrep
rofi
rust-analyzer
rustup
screenkey
scrot
sshfs
sudo
teamspeak3
texlab
tree
ttf-dejavu
ttf-droid
ttf-roboto
ueberzug
unzip
valgrind
vifm
vlc
which
xclip
xorg-server
xorg-xinit
xorg-xkill
xss-lock
xterm
yarn
zathura
zathura-pdf-poppler
