arandr
blueman
bluez-utils
breeze-gtk
breeze-icons
discord
dunst
feh
firefox
flameshot
gimp
gnome-icon-theme
gnome-keyring
i3-gaps
i3lock-color
imagemagick
keepassxc
kitty
kolourpaint
krita
kvamtum-qt5
network-manager-applet
oxygen-icons
papirus-icon-theme
pavucontrol
picom
pipewire
pipewire-alsa
pipewire-pulse
playerctl
qt5ct
rofi
screenkey
teamspeak3
ttf-dejavu
ttf-droid
ttf-roboto
vlc
xclip
xorg-server
xorg-xbacklight
xorg-xinit
xorg-xkill
xss-lock
zathura
zathura-pdf-poppler
