bat
bc
clang
curl
docker
docker-compose
efibootmgr
exa
fd
fish
gcc
git
git-delta
github-cli
gitui
htop
jq
libldac
linux-headers
make
man
man-pages
most
ncdu
neovim
networkmanager
networkmanager-openvpn
ninja
nodejs
npm
ntfs-3g
openssh
openvpn
os-prober
pacman-contrib
pkgconf
ranger
ripgrep
rust-analyzer
rustup
sshfs
sudo
the_silver_searcher
tree
ueberzug
unzip
valgrind
vifm
wget
which
xterm
yarn
