blueman
bluez-utils
breeze-gtk
breeze-icons
brightnessctl
discord
dunst
firefox
flameshot
gimp
gnome-keyring
imagemagick
kitty
kolourpaint
krita
network-manager-applet
pavucontrol
pipewire
pipewire-alsa
pipewire-pulse
playerctl
qt5ct
teamspeak3
ttc-iosevka
ttf-dejavu
ttf-droid
ttf-roboto
vlc
zathura
zathura-pdf-poppler
